Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/oppstart_av_doarjjadiggi_samegillii_ja_darogillii.docx.tmx
Source language: nob
Languages: sme

source: Vi er ganske godt i rute med oppstart av Doarjjadiggi.
sme: Mii leat viehka bures boahtán johtui Doarjjadikki álggahemiin.

source: Linken til de søkerbaserte ordningene nedenfor er tilgjengelig i Doarjjadiggi.
sme: Liŋka ohcanvuđot ortnegiidda vuolábealde gávdno Doarjjadikkis.

source: Det betyr at søker må gå inn på http://doarjja.samediggi.no for å finne søknadskjemaet.
sme: Dat mearkkaša dan ahte ohcci ferte mannat čujuhussii http://doarjja.samediggi.no gos gávdná ohcanskovi.

source: Informasjon om hver enkelt tilskuddsordning inkl. regelverk vil bli oppdatert på Sametingets hjemmeside snarlig.
sme: Sámedikki neahttasiidduide biddjojuvvojit fargga dieđut ovttaskas doarjjaortnega birra oktan njuolggadusaiguin.

source: Det blir gitt opplæring i systemet i uke 3. Vi kjører to kurs, en for fagleder og en for saksbehandler.
sme: Oahpahus vuogádaga birra addojuvvo goalmmát vahkus. Mii lágidat guokte kurssa, okta lea fágajođiheddjiide ja nubbi áššemeannudeddjiide.

source: Det blir informasjonsmøte om systemet i onsdag 12. januar kl. 09.00.
sme: Diehtojuohkinčoahkkin vuogádaga birra lea gaskavahku ođđajagimánu 12. b. dii. 09.00.

source: Vi ber om litt tålmodighet med innføringen av dette systemet.
sme: Mii bivdit veaháš gierdavašvuođa dán vuogádaga atnui váldima ektui.

source: Det er mye som skal på plass nå for at systemet skal kunne tas i bruk.
sme: Dál lea ollu mii galgá sadjái vai vuogádaga sáhttá geavahišgoahtit.
